{
  "products": [
    {
      "id": 1,
      "title": "Money Plant",
      "description": "Money plant is an evergreen vine growing to 400 m (1,312 ft) tall, with stems up to 4 cm (2 in) in diameter, climbing by means of aerial roots which adhere to surfaces.",
      "price": 59,
      "rating": 4.3,
      "tag": "",
      "thumbnail": "/images/plant1.png"
    },
    {
      "id": 2,
      "title": "Kamini Bonsai",
      "description": "Kamini Bonsai is a dwarf variety of the natural Kamini. It has tiny leaves with bright and dark green colours. This plant is the best to start with if you are a beginner of bonsai trees.",
      "price": 899,
      "rating": 4.3,
      "tag": "new",
      "thumbnail": "/images/plant2.png"
    },
    {
      "id": 3,
      "title": "Talpalm",
      "description": "Borassus flabellifer, commonly known as doub palm, palmyra palm, tala or tal palm, toddy palm, lontar palm, wine palm, ထန်းပင် or ice apple, is a fan palm native to South Asia and Southeast Asia.",
      "price": 1249,
      "rating": 4.3,
      "tag": "",
      "thumbnail": "/images/plant3.png"
    },
    {
      "id": 4,
      "title": "Spider Plant",
      "description": "Chlorophytum comosum, usually called spider plant or common spider plant due to its spider-like look, also known as spider ivy, airplane plant, ribbon plant, and hen and chickens, is a species of evergreen perennial flowering plant of the family Asparagaceae.",
      "price": 280,
      "rating": 4.3,
      "tag": "",
      "thumbnail": "/images/plant4.png"
    },
    {
      "id": 5,
      "title": "Sanseveria",
      "description": "Sansevieria is a historically recognized genus of flowering plants, native to Africa, notably Madagascar, and southern Asia, now included in the genus Dracaena on the basis of molecular phylogenetic studies",
      "price": 499,
      "rating": 3.6,
      "tag": "new",
      "thumbnail": "/images/plant5.png"
    },
    {
      "id": 6,
      "title": "Rangon",
      "description": "Combretum indicum, also commonly known as the Rangoon creeper or Burma creeper, is a vine with red flower clusters which is native to tropical Asia and grows in thickets, primary and secondary forest",
      "price": 179,
      "rating": 4.9,
      "tag": "new",
      "thumbnail": "/images/plant6.png"
    },
    {
      "id": 7,
      "title": "Phonix Palm",
      "description": "Phoenix canariensis, the Canary Island date palm or pineapple palm, is a species of flowering plant in the palm family Arecaceae, native to the Canary Islands off the coast of Northwestern Africa. It is a relative of Phoenix dactylifera, the true date palm.",
      "price": 189,
      "rating": 3.3,
      "tag": "",
      "thumbnail": "/images/plant7.png"
    },
    {
      "id": 8,
      "title": "Peperomia",
      "description": "Peperomia is one of the two large genera of the family Piperaceae. It is estimated that there are at least over 1,000 species, occurring in all tropical and subtropical regions of the world.",
      "price": 1499,
      "rating": 4.7,
      "tag": "new",
      "thumbnail": "/images/plant8.png"
    },
    {
      "id": 9,
      "title": "Pagoda Cactus",
      "description": "They need ample sunlight, good drainage, and infrequent water to prevent rot. Pick containers with drainage holes and use well-draining cactus and succulent soil with 50% to 70% mineral grit such as coarse sand, pumice, or perlite.",
      "price": 299,
      "rating": 4.2,
      "tag": "",
      "thumbnail": "/images/plant9.png"
    },
    {
      "id": 10,
      "title": "Monstera",
      "description": "They are herbs or evergreen vines, growing to heights of 20 metres (66 ft) in trees, climbing by means of aerial roots which act as hooks over branches; these roots will also grow into the soil to help support the plant.",
      "price": 199,
      "rating": 4.43,
      "tag": "",
      "thumbnail": "/images/plant10.png"
    },
    {
      "id": 11,
      "title": "Mini Tagor",
      "description": "The plant generally grows to a height of 1.5–1.8 metres (5–6 ft) and is dichotomously branched. The large shiny leaves are deep green and about 15 cm (6 in) in length and 5 cm (2 in) in width.",
      "price": 160,
      "rating": 4.43,
      "tag": "new",
      "thumbnail": "/images/plant11.png"
    },
    {
      "id": 12,
      "title": "Hydrangea",
      "description": "Hydrangea, commonly named the hortensia, is a genus of more than 70 species of flowering plants native to Asia and the Americas. By far the greatest species diversity is in eastern Asia, notably China, Korea, and Japan.",
      "price": 140,
      "rating": 4.43,
      "tag": "",
      "thumbnail": "/images/plant12.png"
    }
  ]
}
